{"count":2,"next":null,"previous":null,"results":[{"id":210,"tags":["open science","GS2017","DNA","genetics","mozsprint","2017"],"issues":["Decentralization","Open Innovation"],"creators":["Bastian Greshake","Helge Rausch","Philipp Bayer"],"bookmark_count":0,"is_bookmarked":false,"title":"openSNP","content_url":"https://opensnp.org/","description":"openSNP lets customers of direct-to-customer genetic tests publish their test results, find others with similar genetic variations, learn more about their results by getting the latest primary literature on their variations, and helps scientists find new associations.","thumbnail_url":"","get_involved":"Jump on in to our GitHub repository now or during the Global Sprint, to make openSNP even better!","get_involved_url":"https://github.com/openSNP/snpr/issues?q=is%3Aissue+is%3Aopen+label%3Amozsprint","interest":"","featured":false,"thumbnail":"https://assets.mofoprod.net/network-pulse/images/entries/2017-04-11_150946.5361120000.png","created":"2017-04-11T15:09:46.535621Z"},{"id":218,"tags":["mozsprint","2017"],"issues":["Open Innovation"],"creators":["Andrew Nelson, Austin, TX"],"bookmark_count":0,"is_bookmarked":false,"title":"Mobile Map IO","content_url":"https://andyhub.com/concepts/mobile-reporting/","description":"One of the most common interaction sets for civic media are reporting things on a map and at civic hackathons people spend far more time reinventing this wheel than solving problems.\n\nSo what if there were a common starting point civic hackers could have to get going on their real mission rather than figuring out how to add pointers to a map and setting up a simple API? \n\nMobile-Map-IO is an open-source project on Github that is built using popular, proven web technologies to allow it to be most easily picked up by other civic hackers.","thumbnail_url":"","get_involved":"Share issues or ideas: If something doesn't work properly when you've cloned and followed the README.md directions, open an issue and share what OS version, environment, and other details about how you got to that point. Some issues arise only on iPhones or on Safari, for example.","get_involved_url":"https://github.com/werdnanoslen/mobile-map-io","interest":"This is a great open-source project from a Mozilla Open Leadership Fellow for the 2017 Global Sprint","featured":false,"thumbnail":"https://assets.mofoprod.net/network-pulse/images/entries/2017-04-13_142301.7321070000.png","created":"2017-04-13T14:23:01.731647Z"}]}